{
  "404": {
    "title": "Kindergarden Puente de Estrellas, Elementary School Micael, Waldorf Pedagogy",
    "text": "Not found - Please go to www.sanjorgeac.com.ar - Thanks!"

  },
  "page": {
    "title": "Kindergarden Puente de Estrellas, Elementary School Micael, Waldorf Pedagogy"
  },
  "navbar": {
    "donate": "Donate"
  },
  "landing" : {
    "title": "We want you to be part of our dream...",
    "text": "| Kindergarden Puente de Estrellas || Elementary School Micael|| Waldorf Pedagogy |"
  },

  "about" : {
    "title": "And the Dream Began...",
    "text": "Back in 2002…there was a meeting between teachers who brought an initiative to found a Waldorf Kindergarten in Córdoba Capital, together with a group of fathers and mothers mobilized by the same concerns for many years.",
    "text2": "After hard work, in 2003 the “Puente de Estrellas” kindergarten began its activity in the city of Córdoba, Argentina."
  },
  "info" : {
    "text" : "We appreciate your contribution so that the boys and girls who attend our school today are agents of transformation in the world of tomorrow."
  },
  "info2" : {
    "text" : "Receive the child with veneration and respect, educate him with love and lead him towards freedom."
  },
  "about2" : {
    "title" : "A Bit of Our History",
    "text1" : "Our school was founded nineteen years ago in the city of Cordoba, Argentina. The Kindergarten and Primary School levels work there, and there is an impulse to create a Secondary School, adding more than 130 male and female students with a greater projection in the coming years.",
    "text2" : "Grounded in a deep knowledge of human nature, our school has developed and grown thanks to the joint work of the San Jorge Association, a non-profit civil association made up of fathers, mothers, teachers and teachers, who see in this work a genuine contribution to society. Currently, 104 families collaborate in a self-managed and fraternal way in the economic-legal support as well as in the maintenance of the facilities.",
    "text3" : "When children enter our school, both they and their families perceive in this space the same warmth of home, thus creating strong ties through the years.",
    "text4" : "We believe that the development of children is a gradual process, with physical, emotional, intellectual, social and spiritual dimensions, whose time must be respected with love and awareness. This is why we are committed to continuing the path that Rudolf Steiner began more than a hundred years ago in Stuttgart, Germany, by founding the first Waldorf school. A path that traces its way around the world, and in which we not only believe but also experience, as a renovator and as a tool for life.",
    "videolanding" : "DN_EAuTFWnU"
  },
  "donate" : {
    "title" : "Help us buy the house where our beloved school works!",
    "text1": "By making a contribution to the Puente de Estrellas Garden and Micael Elementary School, you collaborate so that the house we inhabit is the place where we put down roots, and thus guarantee the continuity of the community project that we have been caring for with so much love and commitment.",
    "text2": "The donation of time, funds and resources, to an organization aligned with values ​​of fraternity and humanity, creates a domino effect of benefits that continue to be replicated and whose scope is multiplier. Whether big or small, every delivery is meaningful and deeply valued.",
    "text3": "Your support has a great impact and makes a difference in our community!!",
    "text4": "Thank you very much!"
  },

  "form" : {
    "title" : "Collaborate with Your Online Donation",
    "footer_title" : "Or Making a Transfer",
    "footer_text1": "Comming Next...",
    "footer_text2": "",
    "footer_text3": "",
    "footer_text4": ""
  },
  "donateForm" : {
    "toogleN" : "Nacional",
    "toogleI" : "Internacional",
    "toogleNDesc" : "Argentina",
    "montolibre" : "Other",
    "toogleIDesc" : "Outside Argentina",
    "label1" : "Suggested amounts:"
  },
  "footer" : {
    "social" : "You can also collaborate by sharing our message in your environment!",
    "maps" : "Here We Are",
    "contact" : "CONTACT",
    "designby": "Made by fathers and mothers of the school - 2022"
  }
}

